[
  "obsidian-git",
  "obsidian-languagetool-plugin",
  "obsidian-hyphenation",
  "callout-manager",
  "obsidian-pandoc",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "code-block-copy",
  "obsidian-embedded-code-title"
]